<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<!--
	Vibrant by Adonis Ronquillo for Free Website Templates
	www.freewebsitetemplat.es / www.doni.us
	Images by Image Base http://imagebase.davidniblack.com/
	Released under the Creative Commons Attribution 3.0 License.
-->
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html; charset=utf-8" />
		<meta name="description" content="" />
		<meta name="keywords" content="" />
		<title>Encuentro malabaristas de Zaragoza</title>
		<link rel="stylesheet" type="text/css" href="style.css" />
	</head>
	<body>
		<div id="outer">
			<div id="header">
				<div id="logo">
					<h1><a href="index.html">VII Encuentro de malabaristas y artistas de circo Utebo 2013</a></h1>
				</div>
				<div id="nav">
					<ul>
						<li>
							<a href="index.html">Home</a>
						</li>
						<li>
							<a href="programa.html">Programa</a>
						</li>
						<li>
							<a href="inscripcion.html">Inscripci&#243;n</a>
						</li>
						<li>
							<a href="gala.html">Gala</a>
						</li>
						<li class="first active">
							<a href="calle.html">Calle</a>
						</li>
						<li>
							<a href="manoret.html">Ma&#241;oret</a>
						</li>
						<li>
							<a href="comollegar.html">C&#243;mo llegar</a>
						</li>
						<li class="last">
							<a href="contacto.html">Contacto</a>
						</li>
					</ul>
				</div>
			</div>

			<center div id="main">
				<div id="content">
					<div id="box1">
						<!-- Primary Wide Blog Post 3 -->
						<div class="blogpost primary_wide3">
							<img class="left" src="images/pancarta.jpg" width="600px" alt="" />
						</div>
					</div>
                                </div>
			</div>
                        <center div id="main">
				<div id="content">
                                        <h2>Zangania Circo: Tu vuelo, mi vuelo...</h2>
                                        <img class="center" src="images/zangania.jpg" width="370" alt="" />
                                        <p>Zangania es una compa&ntilde;&iacute;a multidisciplinar, que durante su trayectoria profesional viene realizando espect&aacute;culos, talleres y animaciones de circo, danza improvisaci&oacute;n y danza a&eacute;rea. Est&aacute; constituida por dos artistas polivalentes: Javier Franco y M&ordf; Carmen Nogu&eacute;s. Llegados del &aacute;mbito de la monta&ntilde;a en distintos segmentos, la competici&oacute;n en escalada deportiva y la pedagog&iacute;a en la naturaleza, ambos trabajan desde hace m&aacute;s de diez a&ntilde;os como bailarines, malabaristas, equilibristas, zanquistas, int&eacute;rpretes y acr&oacute;batas con la compa&ntilde;&iacute;a oscense Lagarto Lagarto.<br><br>
                                        Su espect&aacute;culo &laquo;Tu vuelo, mi vuelo&hellip;&raquo; es una reflexi&oacute;n sobre el viaje que se comparte y los vac&iacute;os que se generan entre dos personas que se proponen un trayecto com&uacute;n. La pieza se desarrolla con un lenguaje propio, enmarcado dentro del circo y la danza. Una cuerda cuelga en mitad de la escena, y se ofrece como eje del movimiento de los personajes, que se arriesgan a volar dejando que sus cuerpos hablen. Se mueven entre el cielo y la tierra, en torno a las cotidianeidades de su relaci&oacute;n, donde las cuerdas condicionan el viaje sentimental como met&aacute;fora de que el amor est&aacute; colgado. Un po&eacute;tico viaje que tiene como veh&iacute;culo la danza improvisaci&oacute;n, la acrobacia y la danza a&eacute;rea.</p>
                                    <br class="clear" />
				</div>
			</div>
		</div>
		<div id="copyright">
			Vibrant by <a href="http://doni.us/">Adonis</a> for <a href="http://freewebsitetemplat.es">Free Website Templates</a>. Modified by Edu.
		</div>
	<div style="margin: 1em 0 3em 0; text-align: center;"><!--%@##-->Design provided by <a href="http://www.freewebtemplates.com/">Free Website Templates</a>.<!--##@%--></div>
</body>
</html>