<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<!--
	Vibrant by Adonis Ronquillo for Free Website Templates
	www.freewebsitetemplat.es / www.doni.us
	Images by Image Base http://imagebase.davidniblack.com/
	Released under the Creative Commons Attribution 3.0 License.
-->
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html; charset=utf-8" />
		<meta name="description" content="" />
		<meta name="keywords" content="" />
		<title>Encuentro malabaristas de Zaragoza</title>
		<link rel="stylesheet" type="text/css" href="style.css" />
	</head>
	<body>
		<div id="outer">
			<div id="header">
				<div id="logo">
					<h1><a href="index.html">VI Encuentro de malabaristas y artistas de circo Utebo 2012</a></h1>
				</div>
				<div id="nav">
					<ul>
						<li>
							<a href="index.html">Home</a>
						</li>
						<li>
							<a href="programa.html">Programa</a>
						</li>
						<li>
							<a href="inscripcion.html">Inscripci&#243;n</a>
						</li>
						<li class="first active">
							<a href="gala.html">Gala</a>
						</li>
						<li>
							<a href="calle.html">Calle</a>
						</li>
						<li>
							<a href="manoret.html">Ma&#241;oret</a>
						</li>
						<li>
							<a href="comollegar.html">C&#243;mo llegar</a>
						</li>
						<li class="last">
							<a href="contacto.html">Contacto</a>
						</li>
					</ul>
				</div>
			</div>

			<center div id="main">
				<div id="content">
					<div id="box1">
						<!-- Primary Wide Blog Post 3 -->
						<div class="blogpost primary_wide3">
							<img class="left" src="images/pancarta.jpg" width="600px" alt="" />
						</div>
					</div>
                                </div>
			</div>
                        <center div id="main">
				<div id="content">
                                        <h2>Sergio Cisneros</h2>
                                        <img class="center" src="images/cisneros.jpg" width="240" alt="" />
                                        <p>Sobre m&#237;, pues lo de siempre, el magia borr&#225;s de peque&#241;o, teatritos a los papas y a los yayos, fiestas de navidad, &#8220;mira lo que hace mi hijo, hazle eso del pa&#241;uelo y las cartas al se&#241;or este tan simp&#225;tico&#8221; etc., etc.<br/><br/>

Es en el 97, despu&#233;s de estudiar un poco la magia de forma autodidacta y sin mucho &#233;xito, es cuando me aceptan en la prestigiosa &#8220;Asociaci&#243;n M&#225;gica Aragonesa&#8221; y paso a formar parte del elenco de los magos profesionales y buenos aficionados que la componen, siendo particularmente bien recibido y elogiado por mi trabajo anterior.  Y as&#237; me lo demuestran llev&#225;ndome en actuaciones y dej&#225;ndome participar en peque&#241;os festivales, donde comienzo a llamar un poco la atenci&#243;n y a recibir mis primeras ofertas para trabajar.<br/><br/> 

A la tierna edad de 21 a&#241;itos comienzo a trabajar para el famoso empresario y productor de revistas de variedades Luis Pardos, donde soy acunado cari&#241;osamente por &#233;l y el resto de la compa&#241;&#237;a,(menos uno), pero seis a&#241;os m&#225;s tarde decido presentarme a concurso, en el congreso m&#225;gico nacional que se realiza cada a&#241;o, obteniendo as&#237; dos galardones, uno en manipulaci&#243;n de escena y otro en magia con cartas, consiguiendo el m&#225;s amplio reconocimiento por los profesionales del sector y acredit&#225;ndome para impartir conferencias, tambi&#233;n durante los dos a&#241;os siguientes, en combinaci&#243;n con actuaciones en numerosos festivales, especializados en este arte.<br/><br/>

Actualmente disfruto de una plena libertad de acci&#243;n, donde alterno espect&#225;culos en revista de variedades, con otros propios y de tem&#225;tica distinta. Mientras, continuo con otros proyectos, vamos, que hago lo que me da la gana y as&#237; por mucho tiempo... espero.</p>
                                        <a href="http://www.sergiocisneros.es">Webpage Sergio Cisneros</a>
                                </div>
			</div>
		</div>
		<div id="copyright">
			Vibrant by <a href="http://doni.us/">Adonis</a> for <a href="http://freewebsitetemplat.es">Free Website Templates</a>. Modified by Edu.
		</div>
	<div style="margin: 1em 0 3em 0; text-align: center;"><!--%@##-->Design provided by <a href="http://www.freewebtemplates.com/">Free Website Templates</a>.<!--##@%--></div>
</body>
</html>