<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<!--
	Vibrant by Adonis Ronquillo for Free Website Templates
	www.freewebsitetemplat.es / www.doni.us
	Images by Image Base http://imagebase.davidniblack.com/
	Released under the Creative Commons Attribution 3.0 License.
-->
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html; charset=utf-8" />
		<meta name="description" content="" />
		<meta name="keywords" content="" />
		<title>Encuentro malabaristas de Zaragoza</title>
		<link rel="stylesheet" type="text/css" href="style.css" />
	</head>
	<body>
		<div id="outer">
			<div id="header">
				<div id="logo">
					<h1><a href="index.html">VII Encuentro de malabaristas y artistas de circo Utebo 2013</a></h1>
				</div>
				<div id="nav">
					<ul>
						<li>
							<a href="index.html">Home</a>
						</li>
						<li>
							<a href="programa.html">Programa</a>
						</li>
						<li>
							<a href="inscripcion.html">Inscripci&#243;n</a>
						</li>
						<li class="first active">
							<a href="gala.html">Gala</a>
						</li>
						<li>
							<a href="calle.html">Calle</a>
						</li>
						<li>
							<a href="manoret.html">Ma&#241;oret</a>
						</li>
						<li>
							<a href="comollegar.html">C&#243;mo llegar</a>
						</li>
						<li class="last">
							<a href="contacto.html">Contacto</a>
						</li>
					</ul>
				</div>
			</div>

			<center div id="main">
				<div id="content">
					<div id="box1">
						<!-- Primary Wide Blog Post 3 -->
						<div class="blogpost primary_wide3">
							<img class="left" src="images/pancarta.jpg" width="600px" alt="" />
						</div>
					</div>
                                </div>
			</div>
                        <center div id="main">
				<div id="content">
                                        <h2>Dos Perillas</h2>
                                        <img class="center" src="images/dosperillas.jpg" width="270" alt="" />
                                        <p>Desde 1995, Miguel J. R. se vincula al mundo del espect&aacute;culo y del circo de la mano de la escuela de circo Carampa. A partir de ese momento completa su formaci&oacute;n en diferentes convenciones de circo y talleres de teatro de la mano de diferentes maestros y algunos profesores. Los maestros: Carlo Colombaioni, Chacovachi, To be 2, Jonhy Melville, Fede Scoch, Circo Xiclo, Lokobrusca, Jango Edwards. Los profesores: fueron muchos.<br><br>
                                           En 1999 funda Los Trifulkers, una compa&ntilde;&iacute;a de circo, s&iacute;; pero sobre todo de humor, que consigui&oacute; despegar r&aacute;pidamente en el circuito de los festivales de teatro de calle y la admiraci&oacute;n de un p&uacute;blico siempre entregado en sus espect&aacute;culos.<br><br>
                                            En 2004 nace Dosperillas. Un payaso que est&aacute; siempre viajando, siempre buscando, siempre inquieto. Dosperillas hizo que el jurado del festival internacional de teatro de calle de Valladolid (2005), se inventara un premio para &eacute;l, por la aceptaci&oacute;n del p&uacute;blico a su espect&aacute;culo. En 2009 se crea el primer club de fans de Dosperillas en el pueblo de Albendiego en Guadalajara. Y siempre, as&iacute;.<br><br>
                                            Tambi&eacute;n desarrolla un espect&aacute;culo de sala, &quot;Cuentos, mon&oacute;logos y otros delirios&quot;. Con el que saca las carcajadas de muchos de los caf&eacute;-teatro de Madrid.<br><br>
                                            Actor, showman, presentador, humorista ... pero sobre todo un payaso. &iquest;Un payaso que va buscando su hombre? &iquest;Un hombre que va buscando su payaso? Un c&oacute;mico.</p>
                                        <a href="http://www.dosperillas.com/">Webpage Dos Perillas</a>                                        
                                        <br class="clear" />
				</div>
			</div>
		</div>
		<div id="copyright">
			Vibrant by <a href="http://doni.us/">Adonis</a> for <a href="http://freewebsitetemplat.es">Free Website Templates</a>. Modified by Edu.
		</div>
	<div style="margin: 1em 0 3em 0; text-align: center;"><!--%@##-->Design provided by <a href="http://www.freewebtemplates.com/">Free Website Templates</a>.<!--##@%--></div>
</body>
</html>