<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<!--
	Vibrant by Adonis Ronquillo for Free Website Templates
	www.freewebsitetemplat.es / www.doni.us
	Images by Image Base http://imagebase.davidniblack.com/
	Released under the Creative Commons Attribution 3.0 License.
-->
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html; charset=utf-8" />
		<meta name="description" content="" />
		<meta name="keywords" content="" />
		<title>Encuentro malabaristas de Zaragoza</title>
		<link rel="stylesheet" type="text/css" href="style.css" />
	</head>
	<body>
		<div id="outer">
			<div id="header">
				<div id="logo">
					<h1><a href="index.html">VII Encuentro de malabaristas y artistas de circo Utebo 2013</a></h1>
				</div>
				<div id="nav">
					<ul>
						<li>
							<a href="index.html">Home</a>
						</li>
						<li>
							<a href="programa.html">Programa</a>
						</li>
						<li class="first active">
							<a href="inscripcion.html">Inscripci&#243;n</a>
						</li>
						<li>
							<a href="gala.html">Gala</a>
						</li>
						<li>
							<a href="calle.html">Calle</a>
						</li>
                                                <li>
							<a href="manoret.html">Ma&#241;oret</a>
						</li>
						<li>
							<a href="comollegar.html">C&#243;mo llegar</a>
						</li>
						<li class="last">
							<a href="contacto.html">Contacto</a>
						</li>
					</ul>
				</div>
			</div>

			<center div id="main">
				<div id="content">
					<div id="box1">
						<!-- Primary Wide Blog Post 3 -->
						<div class="blogpost primary_wide3">
							<img class="left" src="images/pancarta.jpg" width="600px" alt="" />
						</div>
					</div>
                                </div>
			</div>
                        <center div id="main">
				<div id="content">                   
                                        <p>
                                            La inscripci&oacute;n al encuentro incluye las entradas a las galas, conciertos, desayunos, comida del domingo, entrada a los talleres, camiseta del encuentro, zona de acampada y regalo. Para tal efecto existir&aacute; una acreditaci&oacute;n exigible en todo momento por parte de la organizaci&oacute;n y que el participante deber&aacute; de llevar visible.</br></br>
                                            La preinscripci&oacute;n ser&aacute; de 20 euros y se podr&aacute; hacer efectiva en la cuenta de la CAI (Caja de ahorros de la Inmaculada) no 2086 0044 10 3300053232 a nombre de la Asociaci&oacute;n de malabaristas de Zaragoza haciendo figurar en el concepto &quot;preinscripci&oacute;n + nombre&quot;. Junto con la transferencia se deber&aacute; enviar un mail a la direcci&oacute;n encuentrozaragoza@gmail.com. En el asunto indicad &quot;Preinscripci&oacute;n encuentro&quot; y en el cuerpo del mensaje el nombre de la persona que ha realizado ingreso y el no de preinscripciones realizadas. As&iacute; como sus nombres y tallas de camiseta.</br></br>
                                            <b>Ser&aacute; posible realizar la preinscripci&oacute;n desde el 25 de Marzo hasta el d&iacute;a 10 de abril. A partir del d&iacute;a 11, la inscripci&oacute;n pasar&aacute; a ser de 25 euros en el mismo encuentro. La preinscripci&oacute;n para niños (de 3 a 12 años) con las mismas condiciones que la de adulto, ser&aacute; de 12 euros, mientras que la inscripci&oacute;n para &eacute;stos en el propio encuentro ser&aacute; de 15 euros.</b></br></br>
                                            Para todos aquellos que no puedan venir a todo el encuentro, la inscripci&oacute;n de d&iacute;a ser&aacute; de 15&euro;, que incluye camiseta, entrada a los talleres, Gala y regalo.</br></br>

                                            Iremos actualizando la informaci&#243;n conforme surjan novedades. Por lo pronto todas las preguntas que teng&#225;is, intentar&#225;n ser respondidas en la direcci&#243;n encuentrozaragoza@gmail.com.
                                        </p>
					<br class="clear" />
				</div>
			</div>
		</div>
		<div id="copyright">
			Vibrant by <a href="http://doni.us/">Adonis</a> for <a href="http://freewebsitetemplat.es">Free Website Templates</a>. Modified by Edu.
		</div>
	<div style="margin: 1em 0 3em 0; text-align: center;"><!--%@##-->Design provided by <a href="http://www.freewebtemplates.com/">Free Website Templates</a>.<!--##@%--></div>
</body>
</html>