<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<!--
	Vibrant by Adonis Ronquillo for Free Website Templates
	www.freewebsitetemplat.es / www.doni.us
	Images by Image Base http://imagebase.davidniblack.com/
	Released under the Creative Commons Attribution 3.0 License.
-->
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html; charset=utf-8" />
		<meta name="description" content="" />
		<meta name="keywords" content="" />
		<title>Encuentro malabaristas de Zaragoza</title>
		<link rel="stylesheet" type="text/css" href="style.css" />
	</head>
	<body>
		<div id="outer">
			<div id="header">
				<div id="logo">
					<h1><a href="index.html">VII Encuentro de malabaristas y artistas de circo Utebo 2013</a></h1>
				</div>
				<div id="nav">
					<ul>
						<li>
							<a href="index.html">Home</a>
						</li>
						<li>
							<a href="programa.html">Programa</a>
						</li>
						<li>
							<a href="inscripcion.html">Inscripci&#243;n</a>
						</li>
						<li class="first active">
							<a href="gala.html">Gala</a>
						</li>
						<li>
							<a href="calle.html">Calle</a>
						</li>
						<li>
							<a href="manoret.html">Ma&#241;oret</a>
						</li>
						<li>
							<a href="comollegar.html">C&#243;mo llegar</a>
						</li>
						<li class="last">
							<a href="contacto.html">Contacto</a>
						</li>
					</ul>
				</div>
			</div>

			<center div id="main">
				<div id="content">
					<div id="box1">
						<!-- Primary Wide Blog Post 3 -->
						<div class="blogpost primary_wide3">
							<img class="left" src="images/pancarta.jpg" width="600px" alt="" />
						</div>
					</div>
                                </div>
			</div>
                        <center div id="main">
				<div id="content">
                                        <h2>El &uacute;ltimo Skal&#243;n</h2>
                                        <img class="center" src="images/ultimoskalon.jpg" width="370" alt="" />
                                        <p>El &Uacute;ltimo Skal&oacute;n comenz&oacute; hace 5 a&ntilde;azos, en verano de 2007, cuando Manu reune unos cuantos aficionados al ska del conservatorio de Zaragoza para componer alg&uacute;n tema y tocarlo juntos. A lo largo del siguiente curso el grupo se va consolidando, y los ensayos son cada vez m&aacute;s frecuentes, hasta que dan su primer concierto en las fiestas de Luceni a finales del 2008, m&aacute;s de un a&ntilde;o despu&eacute;s. La formaci&oacute;n de la banda queda ajustada a 8 miembros, a saber Fernando (Bater&iacute;a), Ester (Bajo), Manu (Teclado y coros), Gonzalo (Guitarra el&eacute;ctrica), Miguel (cantante), Latorre(saxo), Jaime(Trompeta) y Pedro(Tromb&oacute;n). A principios de 2010 se incorpora en el grupo el percusionista David.<br><br>
                                           El grupo presume de tener un estilo propio que mezcla ska, reggae, y otros ritmos fusionados con jazz , a&ntilde;adi&eacute;ndole una buena dosis de creatividad art&iacute;stica y de cr&iacute;tica social en cada uno de sus conciertos. Desde sus comienzos, han tocado en m&aacute;s de 50 conciertos en diversos lugares como el Festival Carrascarrock 2009 y 2011, el Festival de Lagatavajunto 2010, 2011 y 2012 , Luna Lunera de Sos del Rey Cat&oacute;lico o Festival Barrio 33 en Burdeos....<br><br>
                                           Entre los grupos con los que han tocado o compartido cartel se encuentran Roy Ellis, The Selecter, Tippa Irie, The Offenders, Gregtown, Jahsta Reggae Band, Swan Fyahbwoy, Alam, Chicharrica, Distorsi&oacute;n, Subversion X, La Ronda de Bolta&ntilde;a, China Chana, o Termofrigidus&hellip;<br><br>
                                           El 2 de Marzo de 2012 tuvo lugar la presentaci&oacute;n de su segundo CD, 'Ciudadano del mundo' del cual se han vendido ya m&aacute;s de 500 copias y se han realizado m&aacute;s de 1200 descargas desde el portal Jamendo. En este disco se puede encontrar parte de la evoluci&oacute;n del grupo tras estos a&ntilde;os de andadura, en contraste los primeros 9 temas del primer CD 'Cae la noche' que hicieron a la banda conocerse musical y socialmente hablando. En concreto, cuenta con 12 temas m&aacute;s dos remezclas que prometen no defraudar respecto al directo. Actualmente se encuentran componiendo nuevos temas y ensayando el directo que va ligado al nuevo CD.<br><br>
                                        <a href="http://www.myspace.com/elultimoskalon">MySpace</a>, <a href="http://www.facebook.com/elultimo.skalonskareggae">Facebook</a>, <a href="http://www.jamendo.com/es/list/a108779/ciudadano-del-mundo">Jamendo Ciudadano del Mundo</a>, <a href="http://www.jamendo.com/es/list/a67812/cae-la-noche">Jamendo Cae la Noche</a>
                                        <br class="clear" />
				</div>
			</div>
		</div>
		<div id="copyright">
			Vibrant by <a href="http://doni.us/">Adonis</a> for <a href="http://freewebsitetemplat.es">Free Website Templates</a>. Modified by Edu.
		</div>
	<div style="margin: 1em 0 3em 0; text-align: center;"><!--%@##-->Design provided by <a href="http://www.freewebtemplates.com/">Free Website Templates</a>.<!--##@%--></div>
</body>
</html>